{
    "HELLO_MOBILE": "Bonjour téléphone",
    "HELLO_TABLET": "Bonjour Tablette",
    "HELLO_PC": "Bonjour Pc",
    "HELLO_BIG_MONITOR": "Bonjour Grand écran",
    "LOADING": "Chargement...",
    "404_ERROR": "Erreur 404",
    "IMPOSSIBLE_LOAD_PAGE": "Impossible de charger la page demandée, nom inexistant ou erroné",
    "BACK_TO_HOME": "Retour à l'Accueil",
    "THE_POLLE": "La Polle",
    "HOME": "Accueil",
    "TANA_DEL_LUPO": "Tana Del Lupo",
    "AREA_CAMPING": "Aire de camping",
    "LAGHETTO": "Étang",
    "AREA_CAMPER": "Aire de camping-car",
    "MENU": "Menu",
    "OUR_STRUCTURE": "Notre structure",
    "WELCOME": "Bienvenue",
    "TO_THE": "à",
    "POLLE": "Le Polle",
    "LEARN_MORE": "En savoir plus",
    "LAGHETTO_TITLE": "Baita lac Le Polle",
    "LAGHETTO_DESCRIPTION": "Découvrez notre chalet au bord du lac! Situé sur les rives enchanteresses du lac du Polle, ce chalet offre une retraite idéale pour les amoureux de la nature. Dégustez de délicieux plats dans le restaurant qui surplombe le lac et essayez de pêcher à la ligne dans le charmant lac peuplé de truites. Une expérience à ne pas manquer!",
    "LA_TANA_TITLE": "La Tana del Lupo",
    "LA_TANA_DESCRIPTION": "Refuge parfait! À quelques pas du départ des remontées mécaniques des Polle, c'est le lieu idéal pour les amateurs de ski et de sports d'hiver ! En été, il se transforme en une oasis de détente, immergée dans une prairie verdoyante qui invite au repos et à la tranquillité.",
    "AREA_CAMPER_TITLE": "Espace Camping-Car",
    "AREA_CAMPER_DESCRIPTION": "Dans un endroit riche en traditions, où le repos est le mot d'ordre pour de nombreuses familles, la nouvelle aire de camping-car est spécialement conçue pour accueillir des camping-cars et des tentes. Ici, vous pouvez passer des journées en toute tranquillité, immergé dans la nature et loin du stress quotidien. Découvrez votre coin de paradis!",
    "CAMPING_TITLE": "Camping Montagnard Typique",
    "CAMPING_DESCRIPTION": "Découvrez un authentique camping montagnard, immergé dans la nature et à quelques pas des pistes de ski. Nous vous proposons des bungalows accueillants, des caravanes confortables et des emplacements réservés aux camping-cars, pour une escapade parfaite au cœur de la beauté des Alpes. Un lieu idéal pour les familles et les passionnés d'aventures en plein air!",
    "WHO_ARE": "Découvrir Le Polle sul Cimone",
    "WHO_ARE_TITLE": "Le Polle sul Cimone : une oasis de nature et de tradition",
    "WHO_ARE_LONG_DESC": "Nichée dans la pittoresque localité de Le Polle, au pied du majestueux Cimone, notre structure est née de la passion et du dévouement de notre famille. Ici, où le temps semble ralentir, vous pourrez découvrir la montagne dans toute son authenticité, au cœur d'une nature intacte. Laissez-vous envelopper par la magie des saisons : la neige en hiver, le soleil en été et la tranquillité intemporelle d'un lieu qui allie tradition et innovation pour vous faire vivre des expériences inoubliables."
}