{
    "HELLO_MOBILE": "Hallo Telefon",
    "HELLO_TABLET": "Hallo Tablet",
    "HELLO_PC": "Hallo Pc",
    "HELLO_BIG_MONITOR": "Hallo Großbildschirm",
    "LOADING": "Laden...",
    "404_ERROR": "Fehler 404",
    "IMPOSSIBLE_LOAD_PAGE": "Die angeforderte Seite kann nicht geladen werden, da sie nicht existiert oder einen falschen Namen hat",
    "BACK_TO_HOME": "Zurück nach Hause",
    "THE_POLLE": "Der Polle",
    "HOME": "Startseite",
    "TANA_DEL_LUPO": "Tana Del Lupo",
    "AREA_CAMPING": "Camping-Bereich",
    "LAGHETTO": "Teich",
    "AREA_CAMPER": "Bereich Wohnmobil",
    "MENU": "Menü",
    "OUR_STRUCTURE": "Unsere Struktur",
    "WELCOME": "Willkommen",
    "TO_THE": "bei",
    "POLLE": "Le Polle",
    "LEARN_MORE": "Mehr erfahren",
    "LAGHETTO_TITLE": "Baita See Le Polle",
    "LAGHETTO_DESCRIPTION": "Entdecken Sie unser Chalet am See! Das Chalet liegt an den zauberhaften Ufern des Sees Le Polle und ist ein idealer Rückzugsort für Naturliebhaber. Genießen Sie köstliche Gerichte im Restaurant mit Blick auf den See und versuchen Sie sich im Angeln in dem bezaubernden See, der mit Forellen bestückt ist. Ein Erlebnis, das Sie sich nicht entgehen lassen sollten!",
    "LA_TANA_TITLE": "Der Tana del Lupo",
    "LA_TANA_DESCRIPTION": "Perfekter Rückzugsort! Nur wenige Schritte von der Talstation der Polle-Lifte entfernt, ist er der ideale Ort für Wintersportliebhaber! Im Sommer verwandelt er sich in eine Oase der Entspannung, eingebettet in eine grüne Wiese, die zum Ausruhen und Entspannen einlädt.",
    "AREA_CAMPER_TITLE": "Camperbereich",
    "AREA_CAMPER_DESCRIPTION": "An einem Ort voller Tradition, wo Entspannung das Schlagwort für viele Familien ist, wurde der neue Camperbereich speziell für Wohnmobile und Zelte konzipiert. Hier können Sie Tage in vollkommener Ruhe verbringen, umgeben von der Natur und fernab vom Alltagsstress. Entdecken Sie Ihr kleines Paradies!",
    "CAMPING_TITLE": "Typischer Berg-Campingplatz",
    "CAMPING_DESCRIPTION": "Entdecken Sie einen authentischen Berg-Campingplatz, eingebettet in die Natur und nur wenige Schritte von den Skipisten entfernt. Wir bieten gemütliche Bungalows, komfortable Wohnwagen und spezielle Stellplätze für Wohnmobile – der perfekte Rückzugsort inmitten der Schönheit der Alpen. Ein idealer Ort für Familien und Outdoor-Abenteurer!",
    "WHO_ARE": "Entdecken Sie Le Polle sul Cimone",
    "WHO_ARE_TITLE": "Le Polle sul Cimone: eine Oase der Natur und der Tradition",
    "WHO_ARE_LONG_DESC": "Eingebettet in der malerischen Ortschaft Le Polle, am Fuße des majestätischen Cimone, ist unsere Struktur aus der Leidenschaft und Hingabe unserer Familie entstanden. Hier, wo die Zeit langsamer zu laufen scheint, können Sie die Berge in ihrer ganzen Authentizität erleben, umgeben von unberührter Natur. Lassen Sie sich vom Zauber der Jahreszeiten einhüllen: Schnee im Winter, Sonne im Sommer und die zeitlose Ruhe eines Ortes, der Tradition und Innovation verbindet, um Ihnen unvergessliche Erlebnisse zu bieten."
}