{
    "HELLO_MOBILE": "Ciao telefono",
    "HELLO_TABLET": "Ciao Tablet",
    "HELLO_PC": "Ciao Pc",
    "HELLO_BIG_MONITOR": "Ciao Grande Schermo",
    "LOADING": "Caricamento...",
    "404_ERROR": "Errore 404",
    "IMPOSSIBLE_LOAD_PAGE": "Impossibile caricare la pagina richiesta, inesistente o nome sbagliato",
    "BACK_TO_HOME": "Torna alla Home",
    "THE_POLLE": "Le Polle",
    "HOME": "Home",
    "TANA_DEL_LUPO": "Tana Del Lupo",
    "AREA_CAMPING": "Area campeggio",
    "LAGHETTO": "Laghetto",
    "AREA_CAMPER": "Area camper",
    "MENU": "Menu",
    "OUR_STRUCTURE": "La nostra struttura",
    "WELCOME": "Benvenuti",
    "TO_THE": "a",
    "POLLE": "Le Polle",
    "LEARN_MORE": "Scopri di più",
    "LAGHETTO_TITLE": "Baita lago Le Polle",
    "LAGHETTO_DESCRIPTION": "Scopri la nostra baita sul lago! Situata sulle incantevoli rive del lago Le Polle, questa baita offre un rifugio ideale per gli amanti della natura. Gusta piatti deliziosi nel ristorante affacciato sul lago e prova la pesca sportiva nel suggestivo laghetto, ricco di trote. Un'esperienza da non perdere!",
    "LA_TANA_TITLE": "La Tana del lupo",
    "LA_TANA_DESCRIPTION": "Rifugio perfetto! A pochi passi dalla partenza degli impianti delle Polle, è il punto ideale per gli amanti dello sci e degli sport invernali! In estate, si trasforma in un’oasi di relax, immersa in un verde prato che invita al riposo e alla tranquillità.",
    "AREA_CAMPER_TITLE": "Area camper",
    "AREA_CAMPER_DESCRIPTION": "In un luogo ricco di tradizione, dove il relax è la parola d'ordine per molte famiglie, la nuova area camper è progettata appositamente per accogliere camper e tende. Qui puoi trascorrere giornate in completa tranquillità, immerso nella natura e lontano dallo stress quotidiano. Scopri il tuo angolo di paradiso!",
    "CAMPING_TITLE": "Tipico Campeggio di Montagna",
    "CAMPING_DESCRIPTION": "Scopri un autentico campeggio di montagna, immerso nella natura e a pochi passi dalle piste da sci. Ti offriamo bungalow accoglienti, roulotte confortevoli e aree dedicate alla sosta dei camper, per una fuga perfetta nella bellezza delle Alpi. Un luogo ideale per famiglie e appassionati di avventure all’aria aperta!",
    "WHO_ARE": "Scopri Le Polle sul Cimone",
    "WHO_ARE_TITLE": "Le Polle sul Cimone: un'oasi di natura e tradizione",
    "WHO_ARE_LONG_DESC": "Immersa nella suggestiva località Le Polle, ai piedi del maestoso Cimone, la nostra struttura nasce dalla passione e dedizione della nostra famiglia. Qui, dove il tempo sembra rallentare, potrai vivere la montagna in tutta la sua autenticità, circondato da una natura incontaminata. Lasciati avvolgere dalla magia delle stagioni: la neve d'inverno, il sole d'estate e la tranquillità senza tempo di un luogo che unisce tradizione e innovazione per regalarti esperienze indimenticabili."

}