{
    "HELLO_MOBILE": "Hello phone",
    "HELLO_TABLET": "Hello Tablet",
    "HELLO_PC": "Hello Pc",
    "HELLO_BIG_MONITOR": "Hello Big Screen",
    "LOADING": "Loading...",
    "404_ERROR": "Error 404",
    "IMPOSSIBLE_LOAD_PAGE": "Unable to load requested page, non-existent or wrong name",
    "BACK_TO_HOME": "Back to Home",
    "THE_POLLE": "The Polle",
    "HOME": "Home",
    "TANA_DEL_LUPO": "Tana Del Lupo",
    "AREA_CAMPING": "Camping area",
    "LAGHETTO": "Pond",
    "AREA_CAMPER": "Motorhome area",
    "MENU": "Menu",
    "OUR_STRUCTURE": "Unsere Struktur",
    "WELCOME": "Welcome",
    "TO_THE": "at",
    "POLLE": "Le Polle",
    "LEARN_MORE": "Learn More",
    "LAGHETTO_TITLE": "Baita Lake Le Polle",
    "LAGHETTO_DESCRIPTION": "Discover our lakeside chalet! Located on the enchanting shores of Lake Le Polle, this chalet offers an ideal retreat for nature lovers. Enjoy delicious dishes in the restaurant overlooking the lake and try your hand at angling in the charming lake, which is stocked with trout. An experience not to be missed!",
    "LA_TANA_TITLE": "The Tana del Lupo",
    "LA_TANA_DESCRIPTION": "Perfect retreat! Just steps from the starting point of the Polle ski lifts, it’s the ideal spot for winter sports enthusiasts! In summer, it transforms into a relaxing oasis, nestled in a green meadow that invites you to unwind and enjoy tranquility.",
    "AREA_CAMPER_TITLE": "Camper Area",
    "AREA_CAMPER_DESCRIPTION": "In a place full of tradition, where relaxation is the keyword for many families, the new camper area is specifically designed to accommodate campers and tents. Here, you can spend your days in complete tranquility, immersed in nature and away from the daily grind. Discover your piece of paradise!",
    "CAMPING_TITLE": "Typical Mountain Campsite",
    "CAMPING_DESCRIPTION": "Discover an authentic mountain campsite, nestled in nature and just a short walk from the ski slopes. We offer cozy bungalows, comfortable caravans, and dedicated areas for camper parking, making it the perfect getaway amidst the beauty of the Alps. An ideal spot for families and outdoor adventure enthusiasts!",
    "WHO_ARE": "Discover Le Polle sul Cimone",
    "WHO_ARE_TITLE": "Le Polle sul Cimone: an oasis of nature and tradition",
    "WHO_ARE_LONG_DESC": "Nestled in the picturesque locality of Le Polle, at the foot of the majestic Cimone, our structure was born from the passion and dedication of our family. Here, where time seems to slow down, you can experience the mountains in all their authenticity, surrounded by unspoilt nature. Let yourself be enveloped by the magic of the seasons: snow in winter, sun in summer and the timeless tranquillity of a place that combines tradition and innovation to give you unforgettable experiences."
}